
"CL_HEADLINE" = "„%@“ möchte Ihren aktuellen Ort verwenden."; /* application name */
"CL_CHECKBOX" = "Nicht erneut fragen";
"CL_BUTTON_OK" = "OK";
"CL_BUTTON_DO_NOT_ALLOW" = "Nicht erlauben";
"CL_BUTTON_ALWAYS_ALLOW" = "Immer erlauben";
"CL_BUTTON_NEVER_ALLOW" = "Nie erlauben";
